{
	"coffee": {
		"methods":
			[{
				"name": "Kaffetrakter",
				"t": "1.5",
				"o": "1.5",
				"b": "b1",
				"e": "1.5",				
				"p": "p1",
				"img": "kaffetrakter.jpg",
				"om": "Det tar ca. 10 minutter, og kaffen koster så mye eller lite som du selv ønsker. Trakteren gjør mesteparten av jobben for deg. Alt avhenger av hvilken trakter du har og hvilken bønnetype du kjøper"
			},
			{
				"name":"Presskanne",
				"t":"1.5",
				"o": "1.5",
				"b": "b1",
				"e": "2.3",
				"p": "p1",
				"img": "presskanne.jpg",
				"om": "Presskanne tar tiden et oppkok av vann og hvor lenge du ønsker at du skal la den trekke. Du har relativt god kontroll på smaken og styrer selv de fleste prosesser under bryggingen"
			},
			{
				"name":"Mokkakanne",
				"t":"1.7",
				"o": "1.7",
				"b": "b1",
				"e": "2.8",				
				"p": "p1",
				"img": "mokkakanne.jpg",
				"om": "Kaffe fra en Mokkakanne er god og fyldig. Den krever litt innsats, spesielt hvis du kverner bønner selv. "
			},
			{
				"name":"Vakuum-kolbe",
				"t":"1.8",
				"o": "1.7",
				"b": "b1",
				"e": "2.5",				
				"p": "p1",
				"img": "vakuum.jpg",
				"om": "Ser kjempekult ut! Krever ikke mer innsats enn å ta den av og på platen, fysikken gjør resten av jobben, men bruker litt tid."
			},
			{
				"name":"Kokekaffe",
				"t":"1.5",
				"o": "1.5",
				"b": "b1",
				"e": "1.8",				
				"p": "p1",
				"img": "hei.jpg",
				"om": "Kok opp vann og kaffe, hell i kopp, superenkelt og raskt!(Gjennomsnittlig alder på bruker er 80)"
			},
			{
				"name":"Aeropress",
				"t":"1.8",
				"o": "1.5",
				"b": "b1",
				"e": "2.8",				
				"p": "p1",
				"img": "aeropress.jpg",
				"om": "Aeropress gir deg muligheten til full kontroll og jo mer du tar kontrollen selv jo mer blir resultatet som du selv ønsker. Om du kverner bønnense selv, har funnet perfekte vanntemperaturen og hvilken kaffetype som gir deg kaffen du ønsker."
			},
			{
				"name":"Espressomaskin",
				"t":"1.2",
				"o": "3",
				"b": "b1",
				"e": "2",
				"p": "p1",
				"img": "espressomaskin.jpg",
				"om": "Det finnes manuelle, halv og helautomatiske espressomaskiner. Noen gir deg mye kontroll, mens andre gir deg null kontroll over sluttresultatet. Likhetstrekket er at de lager en kopp om gangen, litt dyre i innkjøp, relativt billige i drift og gir en mye kraftigere kaffe enn en f.eks. trakter."
			},
			{
				"name":"Pulverkaffe",
				"t":"1",
				"o": "1",
				"b": "b2",
				"e": "1",
				"p": "p2",
				"img": "hei.jpg",
				"om": "Det er billig. Og svart. Kaffe? Knapt."
			},
			{
				"name":"Kapselmaskin",
				"t":"1.1",
				"o": "2.8",
				"b": "b1",
				"e": "1",
				"p": "p2",
				"img": "kapselmaskin.jpg",
				"om": "Sett inn kapsel, trykk på knapp og få den kaffedrikk du ønsker. Kaffen er ferdig så det er bare å stole på leverandøren."
			},
			{
				"name":"Cafékaffe",
				"t":"2",
				"o": "3",
				"b": "b1",
				"e": "2",
				"p": "p1",
				"img": "hei.jpg",
				"om": "Du kan få akkurat den kaffedrikk du ønsker. Om du vet hva du vil ha kan du virkelig fråtse i kaffehimmel! (og tar deg råda til det) Om du  ikke vet hva du vil ha kan du få gode anbefalinger"
			},
			{
				"name":"Chemex",
				"t":"2",
				"o": "1.9",
				"b": "b1",
				"e": "2.1",				
				"p": "p1",
				"img": "chemex.jpg",
				"om": "Den tøffeste håndbryggeren! Den er designet på 40tallet og har siden vært et ikon for moderne industridesign."
			},
			{
				"name":"Slow drip",
				"t":"3",
				"o": "1.1",
				"b": "b1",
				"e": "2.7",				
				"p": "p1",
				"img": "hei.jpg",
				"om": "Finnes mange varianter. En type tar 14timer og gir en god iskaffe. Om du har tid."
			},			
			{
				"name":"Håndbrygget",
				"t":"1.8",
				"o": "1.2",
				"b": "b1",
				"e": "3",								
				"p": "p1",
				"img": "hei.jpg",
				"om": "Full kontroll over alle kjemiske prosesser! Brygg med filter og dripper og bestem selv smak, fylde og andre kvaliteter ved å variere vannmenge, tepratur, tekketid, osv"
			}			]
		}

}